<article>
	
<h1>
	GUI
</h1>

<h2>Заголовки</h2>

	<h1>Заголовок H1</h1>
	<h2>Заголовок H2</h2>
	<h3>Заголовок H3</h3>
	<h4>Заголовок H4</h4>
	<h5>Заголовок H5</h5>
	<h6>Заголовок H6</h6>

	<h2>Текст</h2>
	<p>Образец короткого абзаца.</p>
	<p>Образец длинного абзаца с текстом-рыбой. С другой стороны рамки и место обучения кадров способствует подготовки и реализации модели развития. Товарищи! консультация с широким активом позволяет выполнять важные задания по разработке систем массового участия. Таким образом реализация намеченных плановых заданий позволяет оценить значение новых предложений.</p>
	<p>Образец длинного абзаца с текстом-рыбой. С другой стороны рамки и место обучения кадров способствует подготовки и реализации модели развития. Товарищи! консультация с широким активом позволяет выполнять важные задания по разработке систем массового участия. Таким образом реализация намеченных плановых заданий позволяет оценить значение новых предложений.</p>
	<p><span class="bold">Жирный текст использует класс</span> <code>.bold</code>.</p>
	<p><span class="italic">Курсивный текст использует класс</span> <code>.italic</code>.</p>
	<p><span class="underline">Подчеркнутый текст использует класс</span> <code>.underline</code>.</p>
	<p><span class="strike">Подчеркнутый текст использует класс</span> <code>.strike</code>.</p>
	
	<p class=" bg-greygreen white p-10">
		Использованы классы <code>.bg-greygreen .white .p-10</code>. <br> Не следует, однако забывать, что дальнейшее развитие различных форм деятельности способствует подготовки и реализации форм развития. Значимость этих проблем настолько очевидна, что консультация с широким активом играет важную роль в формировании новых предложений.
	</p>
	
	<h2>Списки</h2>

	<h4>Ненумерованный список</h4>

	<ul>
		<li>Элемент 1</li>
		<li>Элемент 2</li>
		<li>Элемент 3</li>
	</ul>

	<h4 class="greygreen">Нумерованный список, h4 с использованием класса <code> .greygreen</code></h4>

	<ol>
		<li>Элемент 1</li>
		<li>Элемент 2</li>
		<li>Элемент 3</li>
	</ol>

	<h2>Таблицы</h2>

	<table class="table ">
		<caption>Простая таблица с классом <code>.table</code></caption>
		<thead>
			<tr>
				<th>Столбец 1</th>
				<th>Столбец 2</th>
				<th>Столбец 3</th>
			</tr>
		</thead>
		<tbody>
			<tr>
				<td>Значение 1</td>
				<td>Значение 1 тест</td>
				<td>Значение 1 тест тест тест</td>
			</tr>
			<tr>
				<td>Значение 2</td>
				<td>Значение 2 тест</td>
				<td>Значение 2 тест тест тест</td>
			</tr>
			<tr>
				<td>Значение 3</td>
				<td>Значение 3 тест</td>
				<td>Значение 3 тест тест тест</td>
			</tr>
		</tbody>
	</table>

	<table class="table table-hovered">
		<caption>Подсветка при наведении - таблица с классами <code>.table .table-hovered</code></caption>
		<thead>
			<tr>
				<th>Столбец 1</th>
				<th>Столбец 2</th>
				<th>Столбец 3</th>
			</tr>
		</thead>
		<tbody>
			<tr>
				<td>Значение 1</td>
				<td>Значение 1 тест</td>
				<td>Значение 1 тест тест тест</td>
			</tr>
			<tr>
				<td>Значение 2</td>
				<td>Значение 2 тест</td>
				<td>Значение 2 тест тест тест</td>
			</tr>
			<tr>
				<td>Значение 3</td>
				<td>Значение 3 тест</td>
				<td>Значение 3 тест тест тест</td>
			</tr>
		</tbody>
	</table>



</article>