<div class='article'>
	<h1>Добро пожаловать, неизвестный интернет-сёрфер!</h1>
	<p>
		Тебя приветствует <a href="/" title="" rel="nofollow">ТРОЛОЛОША TEAM</a>. 
	</p>
	<p>
		Мы - команда первоклассных специалистов в области разработки веб-сайтов, которая специализируется не только на технологиях, но и на людях и их потребностях.
	</p>
	<p>
		Если вам нужен сайт - мы готовы для вас его сделать.<br>
		Если вам нужен не сайт, а дружеская беседа или психологическая помощь, мы можем оказать вам эту услугу.
	</p>
</div>
<div class='article'>
	<p>И помните, потролить самого себя - бесценно</p>
	<p class="text-center"><img src="/img/trololo.jpg" alt=""></p>
</div>